/* Share back to Facebook to let */
"6.text" = "Deel met Facebook om";

/* Done */
"14.normalTitle" = "Klaar";

/* SMS */
"15.text" = "SMS";

/* Email */
"16.text" = "Email";

/* Or */
"20.text" = "Of";

/* know that you bit them! */
"32.text" = "te laten weten dat ze infected zijn.";

/* Bite Again */
"33.normalTitle" = "Bijt nogmaals";

/* You have bitten */
"36.text" = "Je hebt";

/* friends.  Who's next? */
"39.text" = "vrienden gebeten. Wie volgt?";

/* Loading */
"7.text" = "Laden";

/* Your Installed Kams */
"9.text" = "Je geïnstalleerde cams";

/* Pinch your photo to resize it */
"19.text" = "Zet de foto in het juiste formaat, en ga door als je klaar bent.";

/* My Photos */
"23.text" = "Mijn foto's";

/* Walker Gallery */
"24.text" = "Alle foto's";

/* Friends' Photos */
"25.text" = "Foto's van vrienden";

/* In order to view your Friends' Gallery please authenticate using Facebook. */
"30.text" = "Geen foto's van je vrienden? Verbind met Facebook en nodig je vrienden uit!";

/* Save Photo */
"12.normalTitle" = "Sla foto op";

/* Submit to Contest */
"2pA-EP-gqv.text" = "Doe mee met wedstrijd";

/* SMS */
"8rJ-W4-FeX.text" = "SMS";

/* Email */
"L6l-Ml-mIB.text" = "Email";

/* Share to public Walker Gallery */
"Y4E-GX-Yax.text" = "Deel met openbare galerij.";

/* Twitter */
"mWF-St-URv.text" = "Twitter";

/* Facebook */
"obc-dK-csR.text" = "Facebook";

/* Align yourself to the guide and take your picture */
"26.text" = "Plaats je gezicht goed in het scherm.";

/* Back */
"107.normalTitle" = "Terug";

/* BITE A FRIEND */
"5nD-Ae-1BE.text" = "Bite a friend";

/* BITE A FRIEND */
"BaA-Kb-mnF.text" = "Bite a friend";

/* Enter the special code to unlock this item! */
"3.placeholder" = "Vul de geheime code in om dit voorwerp vrij te spelen.";

/* Cancel */
"52.normalTitle" = "Cancel";

/* Unlock */
"76.normalTitle" = "Speel vrij";

/* Back */
"149.normalTitle" = "Terug";

